<?php
// +----------------------------------------------------------------------
// | 客服邮件功能控制器
// +----------------------------------------------------------------------
// | File  : 11.php
// +----------------------------------------------------------------------
// | Author: LiuLianSen <3024046831@qq.com>
// +----------------------------------------------------------------------
// | Date  : 2017-07-18
// +----------------------------------------------------------------------
namespace app\customerservice\controller;

use app\common\controller\Base;


/**
 * @module 客服管理
 * @title 售后邮件
 * @author LiuLianSen
 * @url /customer-service/emails
 */
class Email extends Base
{
    /**
     *
     */
    public function index()
    {

    }
}
